{
    "URL": "trang-chu",

    "welcome_heading": "Trang chủ của Lamoncton",
    "intro_heading": "LaMoncton - Tiên phong vì một nền giáo dục mầm non không giới hạn.",
    "intro_para": "<b>LaMoncton - Tiên phong  vì một nền giáo dục mầm non không giới hạn.</b> Nơi đó, trẻ em giữ vị trí trung tâm và sức sáng tạo của chúng đóng vai trò quan cho phần còn lại của thế giới trong tương lai. Ở nơi đó, khả năng tưởng tượng vô hạn của trẻ em không ngừng nảy sinh ra những điều ngạc nhiên và thú vị, những khoảnh khắc kỳ diệu vượt xa tư duy và nhận thức của người trưởng thành. Vùng đất tưởng tưởng của trẻ con là một nơi mà 'tự do, dân chủ và đoàn kết được thực thi và là nơi giá trị của hòa bình được phát huy. Đồng thời nó cũng chính là nguồn hy vọng và niềm tin mới về thế giới tốt đẹp trong tương lai.",

    "impro_heading": "Hệ thống Nhượng quyền CaKids dành cho riêng bạn - những Nhà giáo dục tiên phong (theo định nghĩa của LaMoncton).",
    "impro_para": "Mặc dù thừa nhận rằng, có nhiều thuật ngữ mà mọi người đang cố tình sử dụng dành riêng cho những ưu tiên về nghề nghiệp của mình, nhưng <b>với LaMoncton, Nhà giáo dục là mỹ từ không chỉ dành cho những người trưởng thành làm việc trực tiếp và hay gián tiếp với trẻ em, mà còn phải kể đến môi trường và những mối liên hệ cộng đồng xung quanh chúng.</b> LaMoncton được thành lập vào năm 2014, trong đó nổi bật nhất là <b>Hệ thống Nhượng quyền CaKids</b> độc quyền của chúng tôi dựa trên những cập nhật nghiên cứu mới nhất về “sự phát triển trí não và trẻ em, đồng thời giúp trẻ có đủ tự tin và kỹ năng sẵn sàng vào mẫu giáo—và suốt đời!” đã và sẽ tiếp tục cung cấp cho các nhà giáo dục hiện tại và tương lai từ kiến thức đến kỹ năng nghề nghiệp, từ cha mẹ đển giáo viên kiểu mẫu, từ nhà quản lý mầm non chuyên nghiệp đến trở thành những tên tuổi tiêu chuẩn hàng đầu tại Việt Nam và vươn xa ra thế giới. ",

    "curCen_heading": "curCen_heading",
    "curCen_para": "curCen_para",
    "curCen1_heading": "curCen1_heading",
    "curCen1_para": "curCen1_para",
    "curCen2_heading": "curCen2_heading",
    "curCen2_para": "curCen2_para",
    "curCen3_heading": "curCen3_heading",
    "curCen3_para": "curCen3_para",
    "curCen4_heading": "curCen4_heading",
    "curCen4_para": "curCen4_para",

    "longExp_heading": "longExp_heading",
    "longExp_para": "longExp_para"
}