{
    "URL": "trang-chu",

    "welcome_heading": "Trang chủ của LaMoncton",
    "intro_heading": "LaMoncton - Tiên phong vì một nền giáo dục mầm non không giới hạn.",
    "intro_para": "<b>LaMoncton - Tiên phong vì một nền giáo dục mầm non không giới hạn.</b> Nơi đó, trẻ em giữ vị trí trung tâm và sức sáng tạo của chúng đóng vai trò quan cho phần còn lại của thế giới trong tương lai. Ở nơi đó, khả năng tưởng tượng vô hạn của trẻ em không ngừng nảy sinh ra những điều ngạc nhiên và thú vị, những khoảnh khắc kỳ diệu vượt xa tư duy và nhận thức của người trưởng thành. Vùng đất tưởng tưởng của trẻ con là một nơi mà 'tự do, dân chủ và đoàn kết được thực thi và là nơi giá trị của hòa bình được phát huy. Đồng thời nó cũng chính là nguồn hy vọng và niềm tin mới về thế giới tốt đẹp trong tương lai.",

    "impro_heading": "Hệ thống Nhượng quyền CaKids dành cho riêng bạn - những Nhà giáo dục tiên phong (theo định nghĩa của LaMoncton).",
    "impro_para": "Mặc dù thừa nhận rằng, có nhiều thuật ngữ mà mọi người đang cố tình sử dụng dành riêng cho những ưu tiên về nghề nghiệp của mình, nhưng <b>với LaMoncton, Nhà giáo dục là mỹ từ không chỉ dành cho những người trưởng thành làm việc trực tiếp và hay gián tiếp với trẻ em, mà còn phải kể đến môi trường và những mối liên hệ cộng đồng xung quanh chúng.</b> LaMoncton được thành lập vào năm 2014, trong đó nổi bật nhất là <b>Hệ thống Nhượng quyền CaKids</b> độc quyền của chúng tôi dựa trên những cập nhật nghiên cứu mới nhất về “sự phát triển trí não và trẻ em, đồng thời giúp trẻ có đủ tự tin và kỹ năng sẵn sàng vào mẫu giáo—và suốt đời!” đã và sẽ tiếp tục cung cấp cho các nhà giáo dục hiện tại và tương lai từ kiến thức đến kỹ năng nghề nghiệp, từ cha mẹ đển giáo viên kiểu mẫu, từ nhà quản lý mầm non chuyên nghiệp đến trở thành những tên tuổi tiêu chuẩn hàng đầu tại Việt Nam và vươn xa ra thế giới. ",

    "impro2_heading": "Tầm quan trọng của Giáo dục mầm non không giới hạn chất lượng cao",
    "impro2_para": "Tám năm đầu đời của trẻ là giai đoạn quan trọng nhất trong sự phát triển trí não và có thể có tác động tích cực đáng kể đến phần còn lại của cuộc đời chúng. Các cơ sở chăm sóc trẻ em và trường học đóng vai trò là nơi đối thoại trong đó các thành viên cộng đồng thảo luận, chia sẻ và tranh luận về các giá trị mà họ nắm giữ về kiến thức, giáo dục và cách chung sống tốt đẹp theo những cách tôn trọng, địa phương và có ý nghĩa. Việc cho con bạn tham gia học tập ở những trường mầm non có áp dụng Hệ thống Nhượng quyền CaKids trong những năm hình thành này sẽ thay đổi khả năng, năng lực và xu hướng học tập của con bạn trong suốt cuộc đời. Các trường học, đang hoạt động theo chương trình CaKids của chúng tôi, được thiết kế để cung cấp cho con bạn nền giáo dục phù hợp (thể chất, xã hội, trí tuệ và cảm xúc) vào đúng thời điểm.",

    "curCen_heading": "Chương trình giảng dạy CaKids",
    "curCen_para": "Hệ thống Nhượng quyền CaKids luôn nhấn mạnh quan điểm <i>Tất cả trẻ em đều mạnh mẽ, có năng lực, có sự độc đáo của riêng chúng, và phải có cảm giác an toàn ở nơi mà chúng thuộc về.</i> Trẻ em phải được khuyến khích để tìm hiểu, điều tra và nghiên cứu theo những cách phù hợp và có ý nghĩa đối với chúng. Chúng phải được tạo cơ hội để làm phong phú và làm sâu sắc hơn mối quan hệ của chúng với địa điểm, thổ nhưỡng và cộng đồng nơi chúng đang sinh sống. Trong bối cảnh bản sắc cá nhân và văn hóa sẽ được tôn vinh, trẻ em phải được lắng nghe và được đánh giá cao về ý tưởng cũng như kiến thức của chúng. Với CaKids, việc học tập và giáo dục mầm non phải được nhìn nhận là một quá trình liên tục khi trẻ chuyển tiếp giữa các chương trình chăm sóc từ gia đình đến giáo dục mầm non, trường học và các dịch vụ khác.",

    "curCen1_heading": "Hạnh phúc và thuộc về",
    "curCen1_para": "Chuẩn bị cho trẻ con những kiến thức về cuộc sống, cộng đồng và ý nghĩa riêng của chúng.",
    "curCen1_list": "<li>Mối quan hệ với con người, địa điểm, vật liệu và ý tưởng</li><li>Văn hóa và thế giới quan</li><li>Tiếng nói và quan điểm bản địa</li><li>Đa dạng và khác biệt</li><li>Thành phần gia đình và xu hướng giới tính</li><li>An toàn và tôn trọng</li><li>Dinh dưỡng, giấc ngủ và hoạt động thể chất</li><li>Cảm xúc, suy nghĩ và quan điểm</li><li>Mỗi đứa trẻ là một món quà</li><li>Sở thích và thắc mắc</li>",

    "curCen2_heading": "Những điều khác lạ, Vật liệu và Thế giới",
    "curCen2_para": "Tạo nền tảng cho sự thành công của trẻ con trong tương lai khi cung cấp các hướng dẫn tương tác với những điều khác lạ, Vật liệu và Thế giới cũng như từng con đường riêng của nó.",
    "curCen2_list": "<li>Kiến thức và lý thuyết</li><li>Không gian, đồ vật và vật liệu</li><li>Kết nối lại với đất và địa điểm</li><li>Thời gian gắn kết</li><li>Kết nối cộng đồng địa phương</li>",

    "curCen3_heading": "Giao tiếp và văn học",
    "curCen3_para": "Nâng cao kỹ năng Giao tiếp và tư duy Văn học cho con bạn",
    "curCen3_list": "<li>Nhiều phương thức giao tiếp</li><li>Văn hóa, gia đình, truyền thống và kiến thức</li><li>Ngôn ngữ và giao tiếp</li><li>Từ vựng, ký hiệu và ngôn ngữ viết</li><li>Chơi chữ và âm thanh</li>",

    "curCen4_heading": "Bản sắc, trách nhiệm xã hội và tính đa dạng",
    "curCen4_para": "Giúp con bạn tìm hiểu về Bản sắc, Trách nhiệm xã hội và Tính đa dạng trong cộng đồng.",
    "curCen4_list": "<li>Nguồn gốc gia đình, nền tảng văn hóa, nơi xuất xứ, lòng trung thành và liên kết, quyền công dân và các bản sắc khác</li><li>Thực tiễn dân chủ</li><li>Sự khác biệt cá nhân</li><li>Trách nhiệm xã hội và công bằng</li><li>Mối quan hệ giữa con người và môi trường tự nhiên của họ</li>",

    "com_h": "Đánh giá LaMoncton",
    "com_p": "<b>Xem các đối tác nhượng quyền, phụ huynh và giáo viên nói gì về Hệ thống Nhượng quyền CaKids.</b>",
    "com1_h": "TÔI KIẾM ĐƯỢC CaKids",
    "com1_p": "Với tư cách là Nhà giáo dục Mầm non hoạt động chuyên về các trẻ có nhu cầu đặc biệt, tôi hiểu và đánh giá cao lợi ích của Hệ thống nhượng quyền CaKids. Khi nhận được bộ nội dung phác thảo Khung Chương trình CaKids mà LaMoncton dành riêng cho Cỏ 4 lá của chúng tôi, tôi đã rất ngạc nhiên. Nó khác với tất cả các trung tâm khác, với các lớp học dành cho mọi lứa tuổi được trang bị đồ chơi phù hợp với sự phát triển, đầu bếp và giáo viên tại chỗ - không chỉ là người chăm sóc. CaKids có một khung chương trình giảng dạy chi tiết được xác định rõ ràng nhằm thúc đẩy và phát triển rất nhiều lĩnh vực mà trẻ em cần - nghệ thuật, học thuật, kỹ năng xã hội, dinh dưỡng, kỹ năng vận động thô và tinh, sự đa dạng, vui chơi, giải quyết vấn đề và sự tham gia chỉ kể tên một số lĩnh vực. Tôi đã hoạt động trong lĩnh vực này rất nhiều năm trước đó. Tuy nhiên, tôi đã không thể tả được cảm giác kỳ diệu như CaKids mang lại cho đơn vị chúng tôi khi áp dụng CaKids vào để vận hành. Tôi hiện là chủ sở hữu đáng tự hào của 2 địa điểm được thực hiện theo chương trình khung CaKids và rất tự hào cũng như hài lòng khi biết rằng các trường học, giáo viên và nhân viên của chúng tôi, được đào tạo bởi đội ngũ giảng huấn LaMoncton, đang tạo ra sự khác biệt lớn cho gia đình, cộng đồng và con em chúng ta.",
    "com1_a": "Trần Thị Vân Anh - Partner",
    "com2_h": "CHÚNG TÔI ĐẶT NỀN TẢNG CHO MỘT CUỘC ĐỜI HỌC TẬP",
    "com2_p": "Đã làm việc trong lĩnh vực giáo dục hơn 14 năm và làm việc cho các trung tâm chăm sóc trẻ em khác, tôi thực sự có thể thấy được lợi ích của Hệ thống Nhượng quyền CaKids. Tôi bắt đầu sự nghiệp của mình với CaKids vào năm 2016 khi tôi bắt đầu làm giảng viên giảng dạy cho các giáo viên mầm non tại LaMoncton. Tôi đã sớm thăng tiến và trở thành Thành viên Hội đồng khoa học của LaMoncton vì niềm đam mê của tôi đối với chương trình này đã thể hiện rõ.<br>Điều tôi yêu thích nhất trong Hệ thống Nhượng quyền CaKids là hệ thống hỗ trợ dành cho giáo viên và sự tôn trọng mà nó dành cho nhà giáo dục. Bên cạnh đó, nó được viết riêng biệt theo từng triết lý riêng của mỗi trường mầm non. Trong những năm qua, Hệ thống Nhượng quyền CaKids đã trở thành Khung chương trình mẫu cho nhiều trường mầm non và hiện là Hệ thống nhượng quyền hiện đại và dẫn đầu trong lĩnh vực này tại Việt Nam. Tôi tự hào là một trong số những Nhà sáng tạo viết nên Hệ thống Nhượng quyền CaKids và thành viên của LaMoncton. <b>Đam mê của Lamoncton giúp đặt nền móng cho việc học tập suốt đời cho thế hệ trẻ nhất ở Việt Nam.</b>",
    "com2_a": "ThS. Nguyễn Ly Lai — Thành viên Hội đồng khoa học LaMoncton",
    "com3_h": "TÔI YÊU LÀM VIỆC CHO LaMoncton",
    "com3_p": "Tôi đã là một trong các giáo viên thuộc Đội ngũ giảng huấn CaKids chuyên đào tạo cho các giáo viên tại các cơ sở, trường mầm non được hơn 4 năm và yêu thích tầm nhìn, sứ mệnh của LaMoncton. Với tư cách là Giáo viên LaMoncton, tôi nhận được rất nhiều sự giúp đỡ trong suốt chặng đường, hệ thống hỗ trợ rất tuyệt vời! Trẻ em yêu thích tất cả các yếu tố của Hệ thống Nhượng quyền CaKids và thật ngạc nhiên khi thấy chúng tiến bộ qua từng khoá học. Tôi rất vui vì đã quyết định khi làm việc cùng LaMoncton. <b>Vì tôi thực sự cảm thấy mình đang tạo ra sự khác biệt!</b>",
    "com3_a": "Mai Nguyễn Hoàng Nam — Giảng viên",
    "com4_h": "CON TÔI YÊU CaKids",
    "com4_p": "Con gái Tố Loan của chúng tôi bắt đầu là học sinh tại Lớp Mầm non Đô Rê Mi với Hệ thống nhượng quyền CaKids khi bé mới 15 tháng tuổi và chúng tôi thực sự yêu thích điều đó! Chúng tôi đã thấy cô ấy thăng hoa và phát triển vượt bậc kể từ khi cô ấy bắt đầu. Vốn từ vựng của cô ấy đã tăng lên đáng kể, cô ấy tò mò hơn rất nhiều và có vẻ trưởng thành hơn so với bạn bè của mình!<br>Chúng tôi chọn Đô Rê Mi vì họ cung cấp chương trình giảng dạy chứ không chỉ vui chơi. Mặc dù Tố Loan có rất nhiều hoạt động vui chơi và khám phá trong ngày, nhưng em cũng đang học đọc và viết, đồng thời em rất yêu thích Khung chương trình được xây dựng theo tiêu chuẩn CaKids.<br>Các giáo viên rất ấm áp, quan tâm và chào đón, đồng thời thực sự quan tâm đến con gái và gia đình chúng tôi. Cô Quyên, Hiệu trưởng, luôn mỉm cười và chào hỏi học sinh và phụ huynh vào buổi sáng - đó là một cách tuyệt vời để bắt đầu ngày mới! Bữa sáng, bữa trưa và đồ ăn nhẹ buổi chiều được cung cấp bởi đầu bếp nội bộ của trường, người tạo ra những bữa ăn ngon bổ dưỡng, tất cả đều được chuẩn bị theo hướng dẫn ẩm thực đa văn hoá và giàu dinh dưỡng, vì vậy tôi không phải lo lắng về dinh dưỡng của cô ấy và tôi đặc biệt thích rằng tôi không cần phải chuẩn bị bất cứ thứ gì cho cô ấy.<br>Tôi đưa cô ấy đến trường với niềm tin rằng cô ấy sẽ có một ngày tuyệt vời và tôi không bao giờ phải lo lắng về sức khỏe của cô ấy khi đi làm. Bé yêu trường đến nỗi không muốn về nhà khi tôi đến đón bé vào cuối ngày. Tôi không thể đòi hỏi gì hơn nữa — Đô Rê Mi bên cạnh CaKids chắc chắn vượt quá sự mong đợi của tôi!",
    "com4_a": "Trần Ngọc Giàu — Mẹ của Tố Loan (Lớp Chồi 2)",
    "com5_h": "CaKids - chuyên đề thăm khám ban đầu",
    "com5_p": "Hôm nay tôi viết lá thư này với lòng tự hào và chân thành nhất. Hôm nay là sinh nhật lần thứ 4 của Thành Nam.<br>Điều gây ấn tượng nhất của tôi là chuyên đề thăm khám ban đầu. <b>Con tôi đã thoát khỏi danh sách trẻ tự kỷ khi tham gia chuyên đề này.</b> Đội ngũ bác sĩ của LaMoncton thông báo cho tôi rằng con tôi có vấn đề thính giác, không phải là căn bệnh tự kỷ như các bác sĩ trước đó chẩn đoán. Do vậy, chỉ cần điều chỉnh phương pháp chăm sóc y tế và giáo dục trẻ là con tôi sẽ ổn. Và kể từ giây phút đó, tôi đã không phải đối mặt với định kiến gia đình, xã hội và tôi sẽ không phải đóng tiền cho con tôi học các lớp ngoại khoá về tự kỷ. Và Hệ thống Nhượng quyền CaKids đã tạo ra bước ngoặt đáng kể giúp cho con trai tôi một số kỹ năng tương tác xã hội đúng hướng và giúp cậu ấy có một khởi đầu tốt đẹp trong học tập. <b>Sự mong đợi của chúng tôi đã vượt quá về mọi mặt.</b><br>Hệ thống Nhượng quyền CaKids mà trường mầm non ABC đã mạnh dạn kết hợp không chỉ thúc đẩy sự hiểu biết về các khái niệm cơ bản như bảng chữ cái và số mà còn giúp giải quyết vấn đề, phát triển sở thích, xây dựng sự tự tin và tính sáng tạo. Nền tảng mà CaKids đã trao cho Thành Nam sẽ mang lại nhiều lợi ích hơn là chỉ đơn giản là sự nghiệp học tập của anh ấy. Nó là nền tảng của sự phát triển tính cách đặc biệt. Sự chuẩn bị mà cậu ấy nhận được không chỉ dành cho việc học mà còn dành cho cuộc sống.<br>Tôi — một người mẹ đơn thân — tự tin giới thiệu <b>CaKids</b> cho tất cả các bậc phụ huynh muốn phát triển toàn diện tiềm năng của con mình.",
    "com5_a": "Mẹ của Thành Nam — Phụ huynh Trường Mầm Non ABC",
    "com6_h": "Tại Chương trình Cắm trại hè của CaKids",
    "com6_p": "Với tư cách là cha mẹ của con gái Minh Anh, chúng tôi đã lắng nghe với niềm tự hào, niềm vui và lòng biết ơn khi con gái của chúng tôi đọc bài đồng dao “Mười quả trứng tròn” tại Chương trình Cắm trại hè của Kiến tạo Siêu Nhân phối hợp với LaMoncton. Khả năng thuộc và đọc bài đồng dao chắc chắn là đỉnh cao của sự chăm chỉ của mọi người, làm việc song song. Giống như đoạn mà Minh Anh đã đọc “Mẹ gà ấp ủ”, giáo viên Kiến tạo Siêu Nhân chắc chắn đã rất vất vả dưới sự tương trợ của đội ngũ giảng huấn LaMoncton kèm với một chút gì đó khéo léo v cạnh sự nỗ lực hỗ trợ của cha mẹ, đã đánh bóng sự tự tin của con gái chúng tôi mỗi ngày và tạo nên sân chơi hết sức bổ ích.<br>Chúng tôi cảm thấy thật may mắn khi chọn cơ hội học tập tại Kiến tạo Siêu Nhân & CaKids từ khi bé 37 tháng tuổi, và cảm ơn các giáo viên vì sự tận tâm và chăm chỉ của các thầy cô. Việc được học các khoá kỹ năng theo tiêu chuẩn CaKids của trung tâm Kiến Tạo Siêu Nhân của con gái tôi là bằng chứng một lần nữa cho thấy sự nhiệt huyết và làm việc chuyên nghiệp để sáng tạo ra Khung chương trình có tiêu chuẩn giáo dục cao mà CaKids đặt ra với tư cách là một nhà biên soạn chương trình khung Giáo dục & học tập sớm.<br>Chúng tôi mong chờ ngày con gái yêu tốt nghiệp thành công dưới sự dẫn dắt thầy cô Kiến Tạo Siêu Nhân cùng Khung chương trình CaKids với niềm vui buồn lẫn lộn, và thật cảm kích vì niềm vui học tập giờ đây đã được thấm nhuần trong con gái chúng tôi.",
    "com6_a": "Cha mẹ Ánh Nam & Trung Thành",
    "com7_h": "Hình thành ý thức cộng đồng và sự tham gia của phụ huynh.",
    "com7_p": "Trong hai tháng anh ấy học theo Khung chương trình CaKids được áp dụng tại Mầm Non Thần Đồng, sự tiến bộ của Khánh Minh khiến chúng tôi ngạc nhiên. Chúng tôi đặc biệt ngạc nhiên khi đứa trẻ mới biết đi của mình đột nhiên phát triển thành một đứa trẻ hai tuổi độc lập, tương tác, nói chuyện vui vẻ và thuyết phục về một ngày ở trường, kể những bài hát và câu chuyện nhỏ mà anh ấy học được trong lớp và học cách suy luận về những điều đó về bản thân anh ấy. Ban đầu chúng tôi rất lo lắng về việc để cậu con trai nhỏ của mình trong tay người lạ suốt cả ngày, nhưng bây giờ chúng tôi đưa anh ấy đến trường mầm non những ngày này khá thoải mái khi biết rằng nhu cầu thể chất của anh ấy được quan tâm, cảm xúc của anh ấy được cân nhắc và trí tuệ của anh ấy được khuyến khích bằng Khung chương trình CaKids.<br>Chúng tôi cũng được khuyến khích bởi sự tham gia tích cực của phụ huynh vào trường với việc phụ huynh thường xuyên liên lạc với nhau để tham gia các chuyến đi thực địa và các hoạt động linh tinh khác thực sự giúp hình thành ý thức cộng đồng và sự tham gia.<br>Chúng tôi cảm ơn CaKids và tất cả các giáo viên tại trường mầm non Thần Đồng vì đã biến bước đột phá đầu tiên của Khánh Minh vào việc học ở trường trở thành một nơi vui vẻ, đầy hứng khởi và đầy bổ ích.",
    "com7_a": "Cha mẹ của Khánh Minh — Phụ huynh trường mầm non Thần Đồng",
    "com8_h": "Một chương trình Field trip được tổ chức tốt và đầy hứng thú",
    "com8_p": "Chúng tôi viết thư này để cho bạn biết chúng tôi rất vui mừng khi Ngọc Diêp tham dự Field Trip CaKids mà LaMoncton phối hợp với các trường mầm non tại Thành phố Thủ Đức và để cảm ơn các bạn đã quản lý một chương trình Field trip được tổ chức tốt và đầy hứng thú như vậy. Chúng tôi rất ấn tượng với chất lượng đội ngũ ban tổ chức cùng ban giám hiệu, đội ngũ giáo viên các trường mầm non đã phối hợp và không thể hạnh phúc hơn với lựa chọn cho con gái tôi tham gia chương trình này.<br>Trong chín tháng qua tại trường Mẫu Giáo Tuổi Thơ, chúng tôi đã quan sát thấy các giáo viên hào hứng với việc giảng dạy và Ngọc Diệp học tập vui vẻ áp dụng theo Khung Chương trình CaKids. Không áp lực, không vội vã như trước đây, các giáo viên đã hướng dẫn tận tình phụ huynh triển khai bài học thông qua việc chơi cùng con mình trên app của nhà trường trước khi đến lớp. Như vậy, chúng tôi đã có cơ hội rất nhiều khi tham gia bàn thảo, đóng góp hoặc điều chỉnh với giáo viên về chủ đề bài học hàng tháng cho con chúng tôi. Ban đầu, khi nghe giáo viên giới thiệu về phương pháp giáo dục giáo dục mới của CaKids, tôi cũng hơi ngần ngại, không biết có đạt được kỳ vọng như các giáo viên đã giới thiệu cho phụ huynh không? Nhưng đến giờ, tôi đã cảm nhận được rất rõ một môi trường giáo dục ấm áp và tương hỗ cho con gái chúng tôi. Chúng tôi thực sự biết ơn CaKids vì điều đó.<br>Xin gửi lời cảm ơn sâu sắc nhất đến các giáo viên của Trường Mẫu giáo Tuổi Thơ — đã mạnh dạn áp dụng Khung chương trình CaKids vào giảng dạy. Các bạn đã và đang tiếp tục ghi dấu ấn tích cực vào sự phát triển nhân cách và trí tuệ của thế hệ mầm non.",
    "com8_a": "Cha của Ngọc Diệp",

    "longExp_heading": "Chương trình giáo dục theo chuẩn Bắc Mỹ",
    "longExp_para": "Chúng tôi mong muốn trở thành <b>Nhà sáng tạo nốt trầm trong bản giao hưởng GIÁO DỤC MẦM NON KHÔNG GIỚI HẠN</b> dựa trên sự khác biệt của mỗi đơn vị tổ chức giáo dục. Nền giáo dục mầm non không giới hạn CaKids ra đời nhằm hỗ trợ đối thoại và cùng suy ngẫm với các Nhà giáo dục về tầm quan trọng của sự phát triển và học tập của trẻ nhỏ, hướng dẫn các chương trình và hoạt động trong lĩnh vực Giáo dục & học tập sớm, khuyến khích thảo luận với gia đình về cách thức dạy dỗ cho con trẻ, định hình sự phát triển nghề nghiệp, chia sẻ khoảnh khắc hoạt động thường ngày của trẻ nhằm định hướng thúc đẩy giáo dục mầm non không giới hạn. Trên hết, bằng trách nhiệm của những Nhà hoạt động trong lĩnh vực giáo dục, LaMoncton cam kết Hệ thống Nhượng quyền CaKids của chúng tôi sẽ được cập nhật hàng ngày theo chuẩn Canada luôn tốt nhất và phù hợp nhất với trẻ em Việt Nam."
}